/* QTSeqGrabber strings */

"qtSeqGrabberError" = "Sequence grabber error:";

/* QTSGChannel strings */

"qtSGChannelError" = "Channel error:";

/* QTSGAudioChannel strings */

"qtSGAudioChannelError" = "Audio channel error:";

/* QTSGVideoChannel strings */

"qtSGVideoChannelError" = "Video channel error:";
